import styles from "./PromoText.module.css";
const PromoText = function () {
  return (
    <section className={styles["promo-text"]}>
      <h2>Онлайн Піца Ресторан</h2>
      <p>
        це сервіс доставки піци, приготованої з найсвіжіших продуктів без
        попередніх заготовок. Ми існуємо для того, щоб робити Тебе щасливішим!
        Щоб кожного разу, коли смакуватимеш нашими стравами – ти отримував не
        просто задоволення, а задоволення в квадраті.
      </p>
      <p>
        Швидка робота та якісна продукція, а також справжнісінькі компоненти
        надають гарного смаку стравам, дарують насолоду від трапези.
      </p>
    </section>
  );
};
export default PromoText;
